{
  "1": {
    "participante": "Agus",
    "imagen": "fotos/agus.jpg",
    "A": "Con A. Tejido que se extiende en el suelo para cubrir y adornar el piso de habitaciones.",
    "A_respuesta": "Alfombra",
    "B": "Con la B. Líquido amargo de color amarillo verdoso producido por el hígado y que ayuda a la digestión de los alimentos.",
    "B_respuesta": "Bilis",
    "C": "Con la C. Dureza que por presión, roce y a veces lesión se forma en tejidos animales o vegetales.",
    "C_respuesta": "Callo",
    "D": "Con la D. Reunión que se lleva diariamente con el equipo, por lo general en la mañana, proveniente de la metodología agile.",
    "D_respuesta": "Daily",
    "E": "Con la E. Objeto con forma de cono que se utiliza para pasar líquidos de un recipiente a otro.",
    "E_respuesta": "Embudo",
    "F": "Con la F. Nombre de pila de la hija de Cristina Fernández de Kirchner.",
    "F_respuesta": "Florencia",
    "G": "Con la G. Nombre de la mascota de Bob Esponja.",
    "G_respuesta": "Gary",
    "H": "Con la H. Tela resistente que se cuelga de sus extremos y se utiliza como cama.",
    "H_respuesta": "Hamaca",
    "I": "Con la I. Hacer lo mismo que otra persona.",
    "I_respuesta": "Imitar",
    "J": "Con la J. Persona que monta caballos.",
    "J_respuesta": "Jinete",
    "K": "Con la K. Fruto comestible, de piel ligeramente vellosa y pulpa de color verde.",
    "K_respuesta": "Kiwi",
    "L": "Con la L. Cada uno de los signos gráficos que componen el alfabeto de un idioma.",
    "L_respuesta": "Letra",
    "M": "Con la M. Enseñanza que hay al final de una fábula.",
    "M_respuesta": "Moraleja",
    "N": "Con la N. Plataforma de streaming que cambió la forma de consumir entretenimiento, creadora de series como \"Stranger Things\" y \"The Crown\".",
    "N_respuesta": "Netflix",
    "Ñ": "Con la Ñ. Ave americana del orden de las reiformes, muy veloz, que habita las grandes llanuras, se alimenta de plantas e insectos y anida, como el avestruz, en depresiones del terreno.",
    "Ñ_respuesta": "Ñandú",
    "O": "Con la O. Se dice del color que es una mezcla de amarillo y marrón.",
    "O_respuesta": "Ocre",
    "P": "Con la P. Apodo de Messi.",
    "P_respuesta": "Pulga",
    "Q": "Con la Q. Habitación de hospital donde los médicos realizan operaciones.",
    "Q_respuesta": "Quirófano",
    "R": "Con la R. Sonido que produce el caballo.",
    "R_respuesta": "Relincho",
    "S": "Con la S. Calzado compuesto de una suela que se asegura con correas o cintas.",
    "S_respuesta": "Sandalia",
    "T": "Con la T. Baile y género musical rioplatense caracterizado por su ritmo apasionado y melancólico.",
    "T_respuesta": "Tango",
    "U": "Con la U. Algo que es bueno y que deseamos pero que es imposible o muy difícil de realizar.",
    "U_respuesta": "Utopía",
    "V": "Con la V. Medicamento desarrollado originalmente para tratar problemas cardíacos que se convirtió en el tratamiento más famoso para la disfunción eréctil.",
    "V_respuesta": "Viagra",
    "W": "Con la W. Sartén honda de fondo redondeado, originaria de China, usada para cocinar salteando los ingredientes.",
    "W_respuesta": "Wok",
    "X": "Con la X. Consola de videojuegos creada por Microsoft para competir con PlayStation y Nintendo en el mercado gaming.",
    "X_respuesta": "Xbox",
    "Y": "Con la Y. Elemento químico de color oscuro que se encuentra en el suelo en forma de sales, así como en las algas y otros animales marinos.",
    "Y_respuesta": "Yodo",
    "Z": "Con la Z. Meterse de golpe en el agua.",
    "Z_respuesta": "Zambullirse"
  }
}