{
  "1": {
    "participante": "Sofía",
    "imagen": "fotos/sofia.jpg",
    "A": "Empieza con A. Insecto, de color pardo oscuro, con bandas amarillas, que vive en colmenas y produce miel.",
    "A_respuesta": "Abeja",
    "B": "Empieza con B. Bolsa con correas que se lleva en la espalda y sirve para transportar objetos.",
    "B_respuesta": "Bolso",
    "C": "Empieza con C. Fenómeno atmosférico caracterizado por la caída de agua en forma líquida y poca cantidad.",
    "C_respuesta": "Chubasco",
    "D": "Empieza con D. Suspender el trabajo, la actividad u otra cosa que se esté haciendo para reponer fuerzas.",
    "D_respuesta": "Dormir",
    "E": "Empieza con E. Establecimiento público donde se da enseñanza a los niños.",
    "E_respuesta": "Escuela",
    "F": "Empieza con F. Composición literaria, generalmente en verso, que narra una acción imaginaria con intención moral o didáctica.",
    "F_respuesta": "Fábula",
    "G": "Empieza con G. Finca destinada a la cría de animales o al cultivo de productos agrícolas.",
    "G_respuesta": "Granja",
    "H": "Empieza con H. Mamífero artiodáctilo, herbívoro, que vive en ríos de África, de cuerpo voluminoso, patas cortas y piel gruesa.",
    "H_respuesta": "Hipopótamo",
    "I": "Empieza con I. Porción de tierra rodeada de agua por todas partes.",
    "I_respuesta": "Isla",
    "J": "Empieza con J. Terreno donde se cultivan plantas con fines ornamentales.",
    "J_respuesta": "Jardín",
    "K": "Empieza con K. Arte marcial de origen japonés.",
    "K_respuesta": "Karate",
    "L": "Empieza con L. Aparato que sirve para iluminar.",
    "L_respuesta": "Lámpara",
    "M": "Empieza con M. Preparación culinaria de carne empanada, muy común en Argentina.",
    "M_respuesta": "Milanesa",
    "N": "Empieza con N. Palabra que denota negación o rechazo.",
    "N_respuesta": "No",
    "Ñ": "Contiene la Ñ. Fruto del castaño, comestible, de forma redondeada y piel marrón.",
    "Ñ_respuesta": "Castaña",
    "O": "Empieza con O. Figura plana, parecida al círculo, pero de forma alargada.",
    "O_respuesta": "Óvalo",
    "P": "Empieza con P. Mamífero artiodáctilo, domesticado, de cuerpo grueso, piel rosada y hocico prominente.",
    "P_respuesta": "Puerco",
    "Q": "Empieza con Q. Alimento sólido derivado de la leche, de diversos tipos y sabores.",
    "Q_respuesta": "Queso",
    "R": "Empieza con R. Acción de moverse una persona o animal rápidamente con las piernas, sin llegar a correr.",
    "R_respuesta": "Rápido",
    "S": "Empieza con S. Astro con luz propia, centro de nuestro sistema planetario.",
    "S_respuesta": "Sol",
    "T": "Empieza con T. Barra de yeso que se usa para escribir en pizarras.",
    "T_respuesta": "Tiza",
    "U": "Empieza con U. Institución de enseñanza superior que comprende diversas facultades.",
    "U_respuesta": "Universidad",
    "V": "Empieza con V. Desplazamiento que se realiza de un lugar a otro, generalmente por placer o descanso.",
    "V_respuesta": "Viaje",
    "W": "Contiene la W. Sartén honda de origen asiático, usada en cocina.",
    "W_respuesta": "Wok",
    "X": "Contiene la X. Prueba que se realiza para evaluar conocimientos.",
    "X_respuesta": "Exámen",
    "Y": "Empieza con Y. Producto lácteo fermentado, generalmente de sabor ácido, que se puede mezclar con frutas.",
    "Y_respuesta": "Yogur",
    "Z": "Empieza con Z. Librarse de algo o alguien.",
    "Z_respuesta": "Zafar"
  }
}